Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: Sametinget har i perioden støttet flere gode prosjekter over ordningene til kultur.
sme: Sámediggi lea áigodagas addán doarjaga ollu buriide prošeavttaide kulturortnegiid bokte.

source: Blant annet ble prosjektet «Sámi lávdi pop up» støttet med 150 000 kroner. Prosjektet skal gjennomføres under Stamsund Internasjonale teaterfestival, som går av stabelen 28.05 - 02.06.18.
sme: Earret eará leat dorjon prošeavtta «Sámi lávdi – Pop-up Sápmi» ja juolludan dasa 150 000 ru. Prošeakta galgá čađahuvvot Stamsund Riikkaidgaskasaš teáhterfestiválas, mii lea 28.05 - 02.06.18.

source: Prosjektet innebærer en synliggjøring og en mangfoldiggjøring av den samiske kunsten og kulturen, og det er fokus på sjøsamisk kultur.
sme: Prošeavtta bokte oainnusmahttojuvvo ja buktojuvvo ovdan sámi dáidda ja kultuvra, ja fokus lea mearrasámi kultuvrii.

source: Aktørene er tilsluttet Sámi lávdi.
sme: Aktevrrat gullet Sámi lávdái.

source: Sametinget hadde administrativt kontaktmøte med Kulturdepartementet medio februar i Oslo, hvor tema blant annet var budsjett og budsjettbehov, den kommende stortingsmeldingen om kultur, kartlegging av samisk kunst og kultur på nasjonale arenaer, kulturelle og kreative næringer, strategi for kultur og reiseliv, nytt bygg for Beaivváš Samiske Nasjonalteater og andre byggesaker, Bååstede, m.m. På programmet var også et felles besøk ved Norsk Folkemuseum, for å få en orientering om Bååstede-prosjektet.
sme: Sámedikkis lei hálddahusdási gulahallančoahkkin Kulturdepartemeanttain guovvamánu gasku Oslos, mas fáddán ledje earret eará bušeahtta ja bušeahttadárbu, boahttevaš stuorradiggedieđáhus kultuvrra birra, sámi dáidaga ja kultuvrra kárten nationála arenain, kultuvrralaš ja hutkás ealáhusat, strategiija kultuvrii ja mátkeealáhusaide, ođđa visti Beaivváš Sámi Nationálateáhterii ja eará huksenáššit, Bååstede, jna. Prográmmas lei maiddái oktasaš galledeapmi Norgga Álbmotmuseas, oažžun dihtii čilgehusa Bååstede-prošeavtta birra.

source: Kulturdepartementet har satt i gang en gjennomgang av samisk kunst og kultur for å avdekke og belyse, synliggjøre og avklare muligheter og utfordringer for at samisk kunst og kultur kan få et bredere nedslagsfelt i norsk offentlighet.
sme: Kulturdepartemeanta lea álggahan geahčadit sámi dáidaga ja kultuvrra dainna áigumušain ahte gávnnahit movt čuvget, oainnusmahttit ja čilget vejolašvuođaid ja hástalusaid dan ektui movt sámi dáidda ja kultuvra sáhttet oažžut viidát vejolašvuođaid norgalaš almmolašvuođas.

source: Gjennomgangen skal kartlegge status for samisk kunst og kultur på utvalgte arenaer i Norge i perioden 2014-2017, først og fremst på arenaer som mottar midler over statsbudsjettet eller gjennom spillemidler.
sme: Geahčadeami oktavuođas kártejuvvo sámi dáidaga ja kultuvrra stáhtus válljejuvvon arenain Norggas áigodagas 2014-2017, vuosttažettiin arenain mat ožžot ruđaid stáhtabušeahtas dahje speallanruđain.

source: Stortingets familie- og kulturkomité Stortingets familie- og kulturkomité besøkte Finnmark 19.- 21.02.18.
sme: Stuorradikki bearaš- ja kulturkomitea Stuorradikki bearaš- ja kulturkomitea galledii Finnmárkku 19.- 21.02.18.

source: Sametingsrådet fulgte komitéen i Kautokeino og Karasjok 20.- 21.02.18, hvor stortingskomitéen besøkte flere samiske institusjoner, i tillegg til Sametinget.
sme: Sámediggeráđđi čuovui komitea Guovdageainnus ja Kárášjogas 20.- 21.02.18, gos Stuorradikki komitea galledii muhtun sámi ásahusaid, Sámedikki lassin.

source: Sametingsrådet hadde eget møte med stortingskomitéen, der tema blant annet var ny budsjettordning for Sametinget, barnevern, oppfølging av NOU 2016:18 Hjertespråket, kultur generelt, den kommende stortingsmeldingen for kultur, Bååstede, de pågående byggeprosjektene til Saemien Sijte og Beaivváš Samiske Nasjonalteater, og behovet for et Samisk kunstmuseum.
sme: Sámediggeráđis lei sierra čoahkkin stuorradiggekomiteain, gos fáddán ledje earret eará ođđa Sámedikki bušeahttaortnet, mánáidsuodjalus, NAČ 2016:18 Váibmogiella čuovvuleapmi, kultuvra oppalaččat, boahttevaš stuorradiggedieđáhus kultuvrra birra, Bååstede, huksenprošeavttat Saemien Sijte ja Beaivváš Sámi Nationálateáhter, ja Sámi dáiddamusea dárbu.

source: Kulturministerens besøk på Sametinget Kulturminister Trine Skei Grande besøkte Kautokeino og Karasjok 6.- 7.03.18.
sme: Kulturministtar Sámedikki guossis Kulturministtar Trine Skei Grande lei guossis Guovdageainnus ja Kárášjogas 6.- 7.03.18.

source: Med seg hadde hun rådgivere fra Kulturdepartementet, samt direktør og rådsleder for Kulturrådet.
sme: Sus ledje mielde Kulturdepartemeantta ráđđeaddit, ja Kulturráđi direktevra ja ráđđejođiheaddji.

source: Sametinget var vertskap for hele besøket.
sme: Sámediggi fuolahii olles galledeami.

source: President Aili Keskitalo og Sametingsrådet tok imot statsråden med følge og fulgte dem på besøk til flere samiske institusjoner i Kautokeino.
sme: Presideanta Aili Keskitalo ja Sámediggeráđđi válde vuostá stáhtaráđi su fáruinis ja čuvvo mielde máŋgga sámi ásahussii Guovdageainnus.

source: Statsråden besøkte også flere samiske institusjoner i Karasjok, i tillegg til sametingsbygningen.
sme: Stáhtaráđđi finai Kárášjogas maid máŋgga ásahusas, lassin sámediggevissui.

source: Sametingsrådet hadde egne politiske møter med Statsråden, der tema blant annet var den kommende stortingsmeldingen for kultur, Bååstede, de pågående byggeprosjektene til Saemien Sijte og Beaivváš Samiske Nasjonalteater, og behovet for et Samisk kunstmuseum.
sme: Sámediggeráđis ledje sierra politihkalaš čoahkkimat Stáhtaráđiin, main fáddán ledje earret eará boahttevaš stuorradiggedieđáhus kultuvrra birra, Bååstede, huksenprošeavttat Saemien Sijte ja Beaivváš Sámi Nationálateáhter, ja Sámi dáiddamusea.

source: Statsråden ble også godt informert om samisk kunst og kultur og særlig om den økende internasjonale interessen for samiske kunstnere.
sme: Stáhtaráđđi oaččui maiddái ollu dieđuid sámi dáidaga ja kultuvrra birra, ja erenoamážit dan birra go beroštupmi sámi dáiddáriidda lassána riikkaidgaskasaš dásis.

source: Sametingsrådet deltok og holdt innlegg om arbeidet med Sannhets- og forsoningskommisjonen på Hattfjelldalkonferansen medio mars.
sme: Sámediggeráđđi searvvai Árbordekonferánsii ja doalai doppe sáhkavuoru Duohtavuođa- ja seanadankommišuvnna barggu birra njukčamánu gasku.

source: Sametinget hadde møte med administrasjonen i Kulturdepartementet 25.04.18 i Karasjok.
sme: Sámedikkis lei čoahkkin Kulturdepartemeantta hálddahusain 25.04.18 Kárášjogas.

source: Tema for møtet var den kommende Stortingsmeldingen om kultur, og departementets arbeid med å kartlegge samisk kunst og kultur på nasjonale og andre scener.
sme: Čoahkkima fáddán lei boahttevaš Stuorradiggedieđáhus kultuvrra birra, ja departemeantta barggu birra sámi dáidaga ja kultuvrra kártemiin nationála lávddiin ja eará lávddiin.

source: Stortingsmeldingen skal danne grunnlaget for en overordnet politisk debatt om kulturpolitiske utfordringer i årene som kommer.
sme: Stuorradiggedieđáhus galgá bidjat vuođu bajimuš politihkalaš ságastallama várás kulturpolitihkalaš hástalusaid birra boahttevaš jagiid.

source: I den forbindelse besøkte departementet Sametinget, for å få innspill til den nye meldingen.
sme: Dan oktavuođas galledii departemeanta Sámedikki, oažžun dihtii rávvagiid ođđa dieđáhussii.

source: Sametingsrådet deltok 02.05.18 på utdelingen av Fritt ord prisen i Oslo.
sme: Sámediggeráđđi searvvai 02.05.18 Friija sátni-bálkkašumi juohkimii Oslos.

source: Prisen ble tildelt journalistene Harald Amdal, Eirik Linaker Berglund, Thor Harald Henriksen og Kenneth Hætta for deres tillitsbaserte og konsekvensrike gravejournalistikk i Tysfjord-saken.
sme: Bálkkašupmi geigejuvvui journalisttaide Harald Amdal, Eirik Linaker Berglund, Thor Harald Henriksen ja Kenneth Hætta, sin luohttámušvuđot boltunjournalistihka ovddas Divttasvuona-áššis, mas šadde ollu váikkuhusat.

source: Sametingsrådet deltok 14.02.18 på åpent møte om etablering av Samisk hus i Tromsø.
sme: Sámediggeráđđi searvvai 14.02.18 rabas čoahkkimii Sámi viesu ásaheamis Romssas.

source: Møtet var en oppfølgning av mulighetsstudiet om etablering av Arktisk urfolkssenter i Tromsø.
sme: Čoahkkin lei Árktalaš álgoálbmotguovddáža vejolaš ásaheami čuovvuleami birra.

source: Det er nedsatt en arbeidsgruppe for å jobbe videre med realisering av et Samisk hus, der blant annet Tromsø kommune er involvert, sammen med samiske miljø i Tromsø.
sme: Biddjojuvvon lea bargojoavku bargat viidáseappot Sámi viesu duohtan dahkamiin, mas earret eará Romssa suohkan lea mielde, ovttas Romssa sámi birrasiiguin.

source: Sametingets ungdomspolitiske utvalg Sametingets nyoppnevnte ungdomspolitiske utvalg (SUPU) har hatt to møter i perioden.
sme: Sámedikki nuoraidpolitihkalaš lávdegoddi Sámedikki gieskat nammaduvvon nuoraidpolitihkalaš lávdegottis (SáNuL) leat leamaš guokte čoahkkima áigodagas.

source: SUPU hadde oppstartsmøte i Tromsø 22.02.18, hvor de også hadde møte med Sametingsrådet om Sannhets- og forsoningskommisjonens mandat, og møte med ansvarlig sametingsråd.
sme: SáNuL:s lei álggahančoahkkin Romssas 22.02.18, gos sis lei čoahkkin maiddái Sámediggeráđiin Duohtavuođa- ja seanadankommišuvnna mandáhta birra, ja lei čoahkkin ovddasvástideaddji sámediggeráđiin.

source: SUPU hadde også møte i Oslo 28.04.18.
sme: SáNuL:s lei čoahkkin maiddái Oslos 28.04.18.

source: SUPU har foretatt valg av nestleder, medlemmer og varamedlemmer til Samisk Parlamentarisk Råds ungdomsråd og til Rådgivende utvalg for samiske saker i Trøndelag.
sme: SáNuL lea válljen nubbinjođiheaddji, lahtuid ja várrelahtuid Sámi Parlamentáralaš Ráđi nuoraidráđđái ja Sámi áššiid ráđđeaddi lávdegoddái Trøndelágas.

source: SUPUs leder deltok i Sametingets delegasjon på FNs permanente forum for urfolkssaker i New York i april.
sme: SáNuL jođiheaddji searvvai Sámedikki delegašuvdnii ON álgoálbmotáššiid bissovaš forumii New Yorkas cuoŋománus.

source: SUPU har hatt samarbeidsmøter med Ungdommens fylkesråd Nordland, for planlegging av felles arrangement/prosjekt.
sme: SáNuL:s leat leamaš ovttasbargočoahkkimat Nordlándda nuoraid fylkkaráđiin, plánet oktasaš doaluid/ prošeavtta.

source: SUPU er med i prosjektgruppen for prosjekt psykisk helse for unge samer, og har deltatt på et møte i den forbindelse.
sme: SáNuL lea mielde prošeaktajoavkkus nuorra sámiid psyhkalaš dearvvašvuođa prošeavttas, ja lea searvan čoahkkimii dan oktavuođas.

source: SUPU har gitt skriftlig innspill til mandatet for Sannhets- og forsoningskommisjonen.
sme: SáNuL lea addán čálalaš cealkámuša Duohtavuođa- ja seanadankommišuvnna mandáhtii.

source: Samisk Parlamentarisk Råds ungdomspolitiske råd, hvor SUPU er med, hadde møte i Karasjok 15.05.18.
sme: Sámi Parlamentáralaš Ráđi nuoraidpolitihkalaš ráđis, mas SáNuL lea mielde, lei čoahkkin Kárášjogas 15.05.18.

source: Der informerte de Samisk Parlamentarisk Råds plenumsmøte om sin virksomhet, og hadde innledende planlegging av neste felles ungdomskonferanse.
sme: Doppe dieđihedje sii Sámi Parlamentáralaš Ráđi dievasčoahkkimii doaimmaset birra, ja plánegohte boahtte oktasaš nuoraidkonferánssa.

source: Mål for innsatsområdet: Samisk kunst som utvikler, utforsker og utfordrer samisk kultur Institusjonelt hjem for vuelie/luohti/vuolle Sametinget har, i forbindelse med etableringen av et institusjonelt hjem for vuelie/luohti/vuolle deltatt på en prosess-samling og en studiereise til Trondheim i samarbeid med konsulentselskapet Noodt &amp; Reiding sammen med joikemiljøet.
sme: Áŋgiruššansuorggi mihttomearri: · Sámi dáidda mii ovddida, iskkada ja hástala sámi kultuvrra. Institušonealla ruoktu luohtái/vuelie/vuolle Sámediggi lea, institušonealla ruovttu ásaheami oktavuođas luohtái/vuelie/vuolle, searvan proseassačoagganeapmái ja oahppomátkái Troanddimii ovttasbargguin konsuleantafitnodagain Noodt &amp; Reiding ovttas luohtebirrasiin.

source: Studiereisen fokuserte på Norsk senter for folkemusikk og folkedans, mens prosess-samlingen fokuserte på alternativer rundt en eventuell etablering, i dialog med joikemiljøet.
sme: Oahppomátki fokuserii Norgga álbmotmusihkkaguovddážii ja álbmotdánsii, ja proseassačoagganeapmi ges fokuserii molssaeavttuide vejolaš ásaheami oktavuođas, gulahallamiin luohtebirrasiin.

source: Noodt &amp; Reiding har sendt ut en foreløpig rapport til høring, og det ble også ble holdt et oppfølgingsmøte 12.03.18, i samarbeid med joikemiljøet.
sme: Noodt &amp; Reiding lea sádden gaskaboddosaš raportta gulaskuddamii, ja dollojuvvui maiddái čuovvulančoahkkin 12.03.18, ovttasráđiid luohtebirrasiin.

source: Rapporten ble sendt på en høringsrunde, med svarfrist i april.
sme: Raporta sáddejuvvui gulaskuddamii, ja vástidanáigemearri lei cuoŋománus.

source: Den endelige rapporten skal leveres i disse dager.
sme: Loahpalaš raporta geigejuvvo dáid beivviid.

source: DKS-konferanse på Sametinget i Karasjok Etter initiativ fra Kulturtanken, i samarbeid med Sametinget og andre aktører, ble det avholdt en konferanse på Sametinget i Karasjok 19.- 20.04.18, i forbindelse med Kulturtankens 3-årige satsning på samisk kunst og kultur i Den kulturelle skolesekken.
sme: DKS-konferanse på Sametinget i Karasjok Kulturjurdaga álgaga mielde, ovttasbargguin Sámedikkiin ja eará aktevrraiguin, dollojuvvui konferánsa Sámedikkis Kárášjogas 19.- 20.04.18, Kulturjurdaga 3-jagáš áŋgiruššama oktavuođas sámi dáidaga ja kultuvrra ektui Kultuvrralaš skuvlalávkkas.

source: Konferansen fokuserte på samisk kunst og kultur, med både eksempler og erfaringer fra forvaltningen og samisk kulturliv, samt utfordringer knyttet til dette.
sme: Konferánsa fokuserii sámi dáidaga ja kultuvrra, sihke ovdamearkkaiguin ja vásihusaiguin sámi kultureallima hálddašeamis, ja hástalusaiguin mat dasa čatnasit.

source: Oppstartskonferansen har som formål å øke frekvensen av samiske prosjekter og produksjoner i DKS-systemet.
sme: Álggahankonferánssa ulbmilin lea lasihit sámi prošeavttaid ja buvttademiid logu DKSvuogádagas.

source: Åpning av utstillingen «Let the River Flow» Sametingsrådet foresto 11.04.18 åpninga av utstillingen «Let the River Flow» i Office of Contemporary Art Norway (OCA) sine lokaler i Oslo.
sme: Čájáhusa «Let the River Flow» rahpan Sámediggeráđđi fuolahii 11.04.18 «Let the River Flow» čájáhusa rahpama Office of Contemporary Art Norway (OCA) lokálain Oslos.

source: Utstillingen viser arbeider knyttet til Masigruppen og andre samisk kunstnere fram til i dag, som har gitt bidrag til oppmerksomhet omkring den samiske rettighetskampen.
sme: Čájáhus čájeha barggu mii čatnasa Mázejovkui ja eará sámi dáiddáriidda otnáš rádjai, mat leat bidjan fuomášumi sámi vuoigatvuođadáistaleapmái.

source: 6.3 Samiske kulturinstitusjoner som arena for formidling og opplevelse av samisk kultur Mål for innsatsområdet: Sterke samiske institusjoner som forvalter, formidler og utvikler samisk kunst, kultur og historie.
sme: 6.3 Sámi kulturásahusat sámi kultuvrra gaskkustan- ja vásihanarenan Áŋgiruššansuorggi mihttomearri: · Nana sámi ásahusat mat hálddašit, gaskkustit ja ovddidit sámi dáidaga, kultuvrra ja historjjá.

source: Åarjelhsaemien Teatere AS Det ble avholdt generalforsamling for Åarjelhsaemien Teatere AS 16.03.18.
sme: Åarjelhsaemien Teatere AS Åarjelhsaemien Teatere AS váldočoahkkin dollojuvvui 16.03.18.

source: Sametingsrådet gjenoppnevnte Svein Ole Granefjell som styremedlem, med Marja Lisa Thomasson som vara.
sme: Sámediggeráđđi nammadii Svein Ole Granefjell stivralahttun, ja Marja Lisa Thomasson várrelahttun.

source: På generalforsamlingen ble Granefjell gjenvalgt som styreleder.
sme: Váldočoahkkimis válljejuvvui Granefjell fas stivrajođiheaddjin.

source: Sametingsrådet har oppnevnt Lea Olavsdotter Nilsen Marakat og Jakop Janssønn til styret i Riddu Riđđu Festivála AS for perioden 2018-2020.
sme: Sámediggeráđđi lea nammadan Lea Olavsdotter Nilsen Marakat ja Jakop Janssønn Riddu Riđđu Festivála AS stivrii áigodahkii 2018-2020.

source: Nytt teaterbygg for Beaivváš Samiske Nasjonalteater Det ble avholdt et felles administrativt møte i Oslo 12.02.18 med Statsbygg, Beaivváš Samiske Nasjonalteater, Samisk videregående skole og reindriftsskole og Sametinget, som del av Statsbyggs arbeid med oppfølgingsstudien, som bygger videre på den tidligere mulighetsstudien.
sme: Ođđa teáhtervisti Beaivváš Sámi Nationálateáhterii Oktasaš hálddahuslaš čoahkkin dollojuvvui Oslos 12.02.18 Statsbyggain, Beaivváš Sámi Nationálateáhteriin, Sámi joatkkaskuvllain ja boazodoalloskuvllain ja Sámedikkiin, oassin Statsbygga čuovvulanbarggus, mas vuolggasadjin lea ovddeš čađahaniskamuš.

source: Statsbygg har på oppdrag fra Kulturdepartementet, i samråd med Kunnskapsdepartement, utarbeidet et konseptvalgsnotat (oppfølgingsstudien), hvor alternativene med samlokalisering og to separate bygg for teateret og Samisk videregående skole og reindriftsskole er utredet.
sme: Statsbygg lea ožžon Kulturdepartemeanttas, ovttas Máhttodepartemeanttain, bargun ráhkadit konseaptaválljennotáhta (čuovvuleapmi), mas čielggaduvvojit molssaeavttut oktii lokaliseremis ja guovtti sierra visttis teáhterii ja Sámi joatkkaskuvlii ja boazodoalloskuvlii.

source: 6.5 Samisk idrett Mål for innsatsområdet: Et mangfold av idrettsaktiviteter.
sme: 6.5 Sámi valáštallan Áŋgiruššansuorggi mihttomearri: · Juohkelágan valáštallandoaimmat.

source: Åpning NM på ski Sametingsrådet deltok under åpningsseremonien av NM på ski, del 2, i Alta 04.04.18.
sme: NM čuoigamiid rahpan Sámediggeráđđi searvvai NM čuoigamiid rahpandoaluide, 2. oassái, Álttás 04.04.18.

source: Sametingsrådet kom med en hilsen fra Sametinget under åpninga, og i tillegg hadde Sametingsrådet også med en hilsen i den offisielle NM-avisa som ble utgitt i forbindelse med arrangementet.
sme: Sámediggeráđđi ovddidii Sámedikki dearvvuođaid rahpamis, ja dasa lassin ledje Sámediggeráđi dearvvuođat maiddái almmolaš NM-aviissas mii almmuhuvvui doaluid oktavuođas.

source: Spillemidler samisk idrett Kulturdepartementet har i brev av 08.05.18 meddelt Sametinget at det ved fordelingen av overskuddet til Norsk Tipping i 2017 er avsatt 1,5 mill. kr. i 2018 til samisk idrett.
sme: Speallanruđat sámi valáštallamii Kulturdepartemeanta lea 08.05.18 reivves dieđihan Sámediggái ahte Norsk Tipping badjelbáhcaga juolludeamis lea juolluduvvon 1,5 miljon ru sámi valáštallamii 2018:s.

source: Dette er en fordobling av tilskuddet fra 2017.
sme: Dát doarjja lea duppalastojuvvon jagi 2017 rájes.

source: Departementet har merket seg at det er en positiv oppmerksomhet rettet mot de tradisjonelle særegne samiske idrettsgrenene fra Sametingets side, og at de står sentralt i dagens samiske kultur og tradisjon.
sme: Departemeanta lea fuomášan ahte Sámedikkis lea positiiva fuomášupmi erenoamáš árbevirolaš sámi valáštallansurggiide, ja ahte dat leat guovddážis otnáš sámi kultuvrras ja árbevieruin.

source: Tilskuddet overføres Sametinget, og Sametingsrådet vil i likhet med tidligere stå for den videre fordelingen av midlene.
sme: Doarjja fievrriduvvo Sámediggái, ja Sámediggeráđđi áigu nugo ovdalge fuolahit ruđaid viidáset juolludeami.

source: Ved årets fordeling vil Sametingsrådet ha en spesiell oppmerksomhet rundt den pågående omorganiseringsprosessen som de samiske idrettsorganisasjonene er i gang med.
sme: Dán jagi juolludeamis áigu Sámediggeráđđi bidjat erenoamáš fuomášumi ođđasis organiserenproseassaide maid sámi valáštallanorganisašuvnnat leat čađaheamen.

source: Arctic Winter Games Sametingsrådet deltok på Arctic Winter Games (AWG) i South Slave, Canada, 17.- 25.03.18.
sme: Árktalaš dálveriemut Sámediggeráđđi searvvai Árktalaš dálveriemuide (AWG) South Slaves, Kanádas, 17.- 25.03.18.

source: Sametingsrådet reise med Team Sápmi, bestående av 34 ungdommer som deltok i langrenn og fotball.
sme: Sámediggeráđđi mátkkoštii Team Sámiin, mas leat 34 nuora geat serve čuoigamiidda ja spábbačiekčamiidda.

source: Team Sápmi hevdet seg bra i konkurransen de deltok i, og tok til sammen 16 medaljer.
sme: Team Sápmi birgii bures gilvvuin maidda serve, ja sii ožžo oktiibuot 16 medállja.

source: Sametingsrådet var representert på åpnings- og avslutningsseremoniene og hadde møter med AWG-ledelsen og andre delegasjoner som deltok på AWG.
sme: Sámediggeráđđi lei mielde rahpan- ja loahpahandoaluin ja čoahkkinasttii AWG-jođiheddjiiguin ja eará delegašuvnnaiguin mat serve AWG:ii.

source: Kulturminnevern
sme: Kulturmuitosuodjalus

source: Samfunnsmål: Samisk kulturarv legger premisser for all planlegging og inngrep.
sme: Servodatmihttomearri: · Sámi kulturárbi bidjá eavttuid buot plánemiidda ja sisabahkkemiidda.

source: Kvenske bygninger Sametinget hadde 05.04.18 møte med Troms fylkeskommune for å utveksle informasjon om kvenske bygninger.
sme: Kveana visttit Sámedikkis lei 05.04.18 čoahkkin Romssa fylkkasuohkaniin juogadan dihtii dieđuid kveana visttiid birra.

source: Bygningsregistreringsprosjektet har gjennom sin virksomhet kommet over flere bygninger med tydelig kvensk tilknytning.
sme: Visteregistrerenprošeakta lea doaimmas bokte gávdnan máŋga vistti main čielgasit lea kveana gullevašvuohta.

source: Troms fylkeskommune og Riksantikvaren arbeider med å bygge opp kompetanse om kvenske kulturminner.
sme: Romssa fylkkasuohkan ja Riikaantikvára leat buorideamen gelbbolašvuođa kveana kulturmuittuid birra.

source: Sametinget hadde flere bidrag til det kvenske kulturhistoriske kartleggingsarbeidet.
sme: Sámedikkis ledje maid dieđut kveana kulturhistorjjálaš kártenbargui.

source: Troms fylkeskommune var veldig positiv til det overleverte materialet fra Sametinget.
sme: Romssa fylkkasuohkan liikui hui bures go Sámediggi geigii ávdnasiid.

source: Fredningsgrense for samiske kulturminner Når det gjelder revisjon av kulturminneloven og endring av fredningsgrensen for samiske kulturminner, så har saken vært til behandling i Stortingets familie- og kulturkomité i april 2018.
sme: Sámi kulturmuittuid ráfáiduhttinrádji Go guoská kulturmuitolága ođasmahttimii ja sámi kulturmuittuid ráfáiduhttinráji rievdadussii, de lea ášši leamaš meannuduvvomin Stuorradikki bearaš- ja kulturkomiteas cuoŋománus 2018.

source: Videre behandling i Stortinget er lagt til 28.05.18.
sme: Viidáseappot meannudeapmi Stuoradikkis lea 28.05.18.

source: Lovendringen innebærer en fast fredningsgrense der samiske kulturminner fra 1917 eller eldre er automatisk fredet.
sme: Láhkarievdadus buvttiha fásta ráfáiduhttinráji mas sámi kulturmuittut ovdal jagi 1917 leat automáhtalaččat ráfáidahttojuvvon.

source: Kulturhistorisk landskap av nasjonal interesse (KULA) Arbeidet med Kulturhistorisk landskap av nasjonal interesse (KULA) for fylkene Nordland, Trøndelag og Finnmark pågår fremdeles.
sme: Kulturhistorjjálaš nationála beroštupmi (KULA) Bargu Kulturhistorjjálaš eanadagain nationála beroštumiin (KULA) Nordlándda, Trøndelága ja Finnmárkku fylkkagielddaid ektui lea ain čađahuvvomin.

source: Det har vært avholdt et møte mellom Trøndelag fylke, Riksantikvaren og Sametinget.
sme: Čoahkkin lea dollojuvvon Trøndelága fylkka, Riikaantikvára ja Sámedikki gaskka.

source: Målet med arbeidet er at Riksantikvaren oppretter registre over nasjonalt viktige kulturlandskap, for at disse skal forvaltes på en god måte.
sme: Barggu ulbmilin lea ahte Riikaantikvára ásaha registariid nationála deaŧalaš kultureanadagaid várás, vai dat hálddašuvvojit buori vuogi mielde.

source: KIK og kulturminneplanarbeid i Tydal kommune Sametinget har deltatt på møte i Tydal kommune angående arbeid med ny kulturminneplan i kommunen, og holdt innlegg om statusen for samisk kulturminnearbeid i kommunen.
sme: KIK ja kulturmuitoplána Tydal gielddas Sámediggi lea searvan čoahkkimii Tydal gielddain go guoská bargui ođđa kulturmuitoplánain gielddas, ja doalai sáhkavuoru sámi kulturmuitobarggu stáhtusa birra gielddas.
